/* A label denoting the name of the Google Bookmarks Source. It is a source that allows the user to access their Google Bookmarks. Do not include ^ in localization.*/
"^Google Bookmarks" = "Google Bookmarks";
